[
  {
    "id": "1",
    "data": {
      "slug": "hurriyet-genclikle-baslar-egitim-projesi",
      "announcement": "new",
      "imageUrl": "/1.svg",
      "date": "10/05/2025",
      "title": "Hürriyet Gençlikle Başlar: Eğitimde Eşitlik Projesi Başladı",
      "description": "İstiklal ve Hürriyet Partisi, her gence eşit eğitim imkânı sunmak için kapsamlı bir eğitim seferberliği başlattı.",
      "extraContent": "Proje kapsamında her ilde ücretsiz yazılım, dil ve düşünme atölyeleri kuruluyor. Parti, eğitimin sadece fırsat değil, aynı zamanda bir bağımsızlık meselesi olduğunu vurguluyor."
    }
  },
  {
    "id": "2",
    "data": {
      "slug": "yerli-uretim-icin-milli-tesvik-modeli",
      "announcement": "important",
      "imageUrl": "/2.svg",
      "date": "12/05/2025",
      "title": "Yerli Üretime Tam Destek: Milli Teşvik Modeli Duyuruldu",
      "description": "İstiklal ve Hürriyet Partisi, bağımsız ekonomi hedefi doğrultusunda yeni yerli üretim destek paketini açıkladı.",
      "extraContent": "KOBİ'lere özel vergi avantajları, üretim kooperatifleri ve teknolojik dönüşüm için hibelerle destek sunulacak."
    }
  },
  {
    "id": "3",
    "data": {
      "slug": "saglikta-adalet-herkes-icin-ucretsiz-erisim",
      "announcement": "new",
      "imageUrl": "/3.svg",
      "date": "15/05/2025",
      "title": "Sağlıkta Adalet: Herkes İçin Ücretsiz Erişim",
      "description": "Parti, temel sağlık hizmetlerine erişimin anayasal hak olması gerektiğini vurguladı.",
      "extraContent": "Yeni programla birlikte kırsal bölgelerde mobil sağlık birimleri kurulacak, tüm vatandaşlara ücretsiz koruyucu sağlık hizmetleri sunulacak."
    }
  },
  {
    "id": "4",
    "data": {
      "slug": "hukukun-ustunlugu-icin-guclendirilmis-yargi-teklifi",
      "announcement": "important",
      "imageUrl": "/4.svg",
      "date": "18/05/2025",
      "title": "Hukukun Üstünlüğü İçin Güçlendirilmiş Yargı Teklifi",
      "description": "İstiklal ve Hürriyet Partisi, adalet sisteminde bağımsızlık ve şeffaflığı güçlendirmek için reform paketi sundu.",
      "extraContent": "Yargı kararlarının tarafsızlığı için dijital izleme ve halk temsili sistemleri öneriliyor."
    }
  },
  {
    "id": "5",
    "data": {
      "slug": "gencler-icin-hur-istihdam-programi",
      "announcement": "new",
      "imageUrl": "/5.svg",
      "date": "20/05/2025",
      "title": "Gençler İçin 'Hür İstihdam' Programı Başlatıldı",
      "description": "Parti, genç işsizliği azaltmak için dijital ve üretim sektörlerinde 100 bin kişilik istihdam hedefliyor.",
      "extraContent": "Program kapsamında ücretsiz teknik eğitimler ve girişimcilik hibeleri sunulacak."
    }
  },
  {
    "id": "6",
    "data": {
      "slug": "kadina-siddete-karsi-sert-yasa-teklifi",
      "announcement": "important",
      "imageUrl": "/6.svg",
      "date": "22/05/2025",
      "title": "Kadına Şiddete Karşı Sert Yasa Teklifi Mecliste",
      "description": "İstiklal ve Hürriyet Partisi, kadına yönelik şiddet suçlarında cezaların artırılması için yasa teklifi sundu.",
      "extraContent": "Ayrıca her ilde kadın destek merkezlerinin kurulması ve hukuki destek sağlanması planlanıyor."
    }
  }
]
